export const ru = {
  key: "Русский перевод!!!",
  actions: {
    book: "Забронируй звонок",
  },
  mainBanner: {
    heading: {
      main: "Быстро 🚀 и с гарантией результата ",
      nextLine: "создаём для вас ",
      dynamic: ["сайты.", "приложения.", "чат-боты."],
    },
    subHeading:
      "Создаём сайты, приложения и ботов с гарантированными сроками и максимальной конверсией. Инвестируйте в результат, который принесёт вам долгосрочную выгоду.",
    subButton: "Забронируйте звонок с нами и получите персональное предложение",
  },
  projectTypes: {
    heading: "Типы проектов, которые мы делаем",
  },
};
