export const ru = {
  key: "Русский перевод!!!",
  actions: {
    book: "Забронировать",
  },
  mainBanner: {
    heading: {
      main: "Быстро и с гарантией результата ",
      nextLine: "создаём для вас ",
      dynamic: ["сайты.", "приложения.", "чат-боты."],
    },
    subHeading:
      "Разработка, IT решений, которые привлекают клиентов, увеличивают продажи и выполняются точно в срок.",
    subButton: "Забронируйте звонок с нами и получите персональное предложение",
  },
  projectTypes: {
    heading: "Типы проектов, которые мы делаем",
  },
};
