export const ru = {
  key: "Русский перевод!!!",
  actions: {
    book: "Забронируй звонок",
  },
  mainBanner: {
    heading: {
      main: "Быстро 🚀 и с гарантией результата ",
      nextLine: "создаём для вас ",
      dynamic: ["сайты.", "приложения.", "чат-боты."],
    },
    subHeading:
      "Благодаря поэтапному запуску ваши проекты начинают приносить доход еще до завершения полной разработки.",
    subButton: "Забронируйте звонок с нами и получите персональное предложение",
  },
  projectTypes: {
    heading: "Типы проектов, которые мы делаем",
  },

  technologies: {
    heading: "Технологии, которые мы используем",
  },

  benefits: {
    heading: "Почему стоит с нами сотрудничать?",
  },
};
