export const ru = {
  key: "Русский перевод!!!",
  actions: {
    book: "Забронируй звонок",
  },
  mainBanner: {
    heading: {
      main: "Быстро 🚀 и с гарантией результата ",
      nextLine: "создаём для вас ",
      dynamic: ["сайты.", "приложения.", "чат-боты."],
    },
    subHeading:
      "Благодаря поэтапному запуску ваши проекты начинают приносить доход еще до завершения полной разработки.",
    subButton: "Забронируйте звонок с нами и получите персональное предложение",
  },
  projectTypes: {
    heading: "Наши основные услуги",
    actions: {
      close: "Закрыть",
      contact: "Связаться с Нами",
    },
  },

  technologies: {
    heading: "Технологии, которые мы используем",
  },

  process: {
    heading: "Как происходит работа с нами",
  },

  benefits: {
    heading: "Почему стоит с нами сотрудничать?",
  },

  form: {
    errors: {
      email: {
        required: "Email обязателен",
        invalid: "Некорректный Email",
      },

      name: {
        required: "Имя обязательно",
      },
      surname: {
        required: "Фамилия обязательна",
      },
      message: {
        required: "Сообщение обязательно",
      },
    },

    placeholders: {
      name: "Ваше имя",
      surname: "Ваша фамилия",
      email: "Email",
      message: "Ваше сообщение",
    },

    endScreen: {
      title: "Спасибо!",
      subheading: "Мы скоро с вами свяжемся",
    },

    submit: "Отправить",
  },

  contact: {
    title: "Свяжитесь с нами",
    subtitle: {
      pre: "Заполните форму или воспользуйтесь ссылками ниже, чтобы получить консультацию ",
      accent: "с нашими экспертами",
    },
    socialsHeading: "Свяжитесь с помощью:",
    formHeading: "Или заполните форму обратной связи",
  },
};
