export const ru = {
  key: "Русский перевод!!!",
  actions: {
    book: "Забронировать",
  },

  mainBanner: {
    heading: {
      pre: "Эффективные ",
      accent: "ИТ-Решения",
      post: " для роста вашего бизнеса",
    },

    subHeading: {
      pre: "Мы создаём решения, которые не просто существуют, а действительно работают",
      accent: " на ваш бизнес.",
    },

    subButton: "Забронируйте звонок с нами и получите персональное предложение",
  },

  projectTypes: {
    heading: "Типы проектов, которые мы делаем",
  },
};
